[ 
  {
    "nome": "Murray Gell-Mann", 
    "imagem": "gellmann.png",
    "descricao": "Físico estadunidense e ganhador do prêmio Nobel de 1969 pelos seus estudos na classificação da partículas elementares e suas interações. Considerado o físico que criou a cromodinâmica quântica com a sua ideia de quarks e glúons revolucionou a física de partículas prevendo  existência de quarks 4 anos antes do experimento feito no acelerador linear de Stanford (SLAC), através de experimentos de espalhamento inelástico profundo.",
    "deck": "Gell-Mann",
    "genio": true,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Glúon", 
    "imagem": "gluon.png",
    "descricao": "Partícula elementar bosônica mensageira da força nuclear forte. Pode aparecer em oito tipos diferentes de carga de cor e é responsável por manter os quarks presos dentro de hádrons (prótons e nêutrons) e mésons. Teorizado por Gell-Mann não foi uma partícula simples de ser descoberta, já que não pode ser observada livre na Natureza e nos prótons e nêutrons ele aparece como partículas virtuais. Em 1978 foi descoberto indiretamente pela produção de glúons no colisor de elétron-pósitron DESY (Deutsches Elektronen-Synchrotron) e teve seu spin determinado assim como Gell-Mann previu, igual a 1.",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Quark Down", 
    "imagem": "quark-down.png",
    "descricao": "É o segundo quark mais leve conhecido, descoberto pelo acelerador linear de Stanford (SLAC) em 1968. Como todos os quarks ele é um férmion de spin ½ e pode interagir através de todas as interações conhecidas da natureza: gravitacional, eletromagnética, força fraca e forte. Junto do quark down é o principal constituinte da matéria, já que prótons são formados por 2 quarks up e 1 down e os nêutrons por 2 quarks down e 1 up, nos dois casos os glúons estabilizam a estrutura de três quarks. Sua carga elétrica é de -1/3 da carga elementar (e) e sua massa é 4,7 MeV/c².",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Quark Up", 
    "imagem": "quark-up.png",
    "descricao": "É o quark mais leve conhecido, descoberto pelo acelerador linear de Stanford (SLAC) em 1968. Como todos os quarks ele é um férmion de spin ½ e pode interagir através de todas as interações conhecidas da natureza: gravitacional, eletromagnética, força fraca e forte. Junto do quark down é o principal constituinte da matéria, já que prótons são formados por 2 quarks up e 1 down e os nêutrons por 2 quarks down e 1 up, nos dois casos os glúons estabilizam a estrutura de três quarks. Sua carga elétrica é de +2/3 da carga elementar (e) e sua massa é 2,2 MeV/c².",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Paul Dirac", 
    "imagem": "dirac.png",
    "descricao": "Físico inglês e ganhador, junto com Erwin Schroedinger, do prêmio Nobel de física de 1933 pelo trabalho em mecânica quântica sobre a descrição precisa dos níveis de energia de elétrons em átomos simples. Formulou a equação de Dirac, através da junção da mecânica quântica com relatividade especial e previu a existência de antipartículas, especialmente o pósitron, a antipartícula do elétron.",
    "deck": "Dirac",
    "genio": true,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Elétron", 
    "imagem": "eletron.png",
    "descricao": "A primeira partícula elementar descoberta na história da Física, no ano de 1897 pelo física J. J. Thomson. Constituinte básico de toda matéria da tabela periódica e está envolvido na maioria das ligações atômica e moleculares. Possui massa de 0,51 MeV/c², carga elétrica negativa e é um férmion, ou seja, possui spin igual a ½.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Mar de Dirac", 
    "imagem": "mar-de-dirac.png",
    "descricao": "Trata-se de um modelo teórico proposto em 1930 no qual afirma que o vácuo era povoado por partículas de energia negativa, antipartículas. Essa afirmação era necessária para lidar com estados de energia negativa previstos pela equação de Dirac. O modelo foi abandonado em meados de 1920 – 1950 quando teorias quânticas de campo tornaram-se os melhores modelos para descrição de partículas elementares.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Pósitron", 
    "imagem": "positron.png",
    "descricao": "É a antipartícula do elétron, tem a mesma massa (0,51 MeV/c²), mesmo spin do elétron (1/2) mesma quantidade de carga mas com valor positivo (+e). Foi a primeira antipartícula descoberta. Primeiramente de forma teórica por Dirac em 1928 e comprovada experimentalmente em 1932 pelo físico estadunidense Carl Anderson. Caso um pósitron encontre um elétron, por ser uma reação partícula-antipartícula, ocorrerá uma reação de aniquilação, onde a energia do par elétron-pósitron será convertida em radiação ou fótons.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  }
]